Repository: IAmMajo/Pleno
Catalog: kivopadmin/kivopadmin/Localizable.xcstrings
Source language: en
Languages: de, tr

# 1. Datenschutz auf einen Blick
source: 1. Data Protection at a Glance
de: 1. Datenschutz auf einen Blick
tr: 1. Bir Bakışta Veri Gizliliği

# 3. Allgemeine Hinweise und Pflichtinformationen
source: 3. General Information and Mandatory Information
de: 3. Allgemeine Hinweise und Pflichtinformationen
tr: 3. Genel Bilgilendirme ve Zorunlu Bilgiler

# 4. Datenerfassung auf dieser Website
source: 4. Data Collection on this Website
de: 4. Datenerfassung auf dieser Website
tr: Bu web sitesindeki 4. Veri Toplama

# 5. Newsletter
source: 5th Newsletter
de: 5. Newsletter
tr: 5. Bülten

# Abbrechen
source: Cancel
de: Abbrechen
tr: İptal etmek

# Abgehangen
source: Aged
de: Abgehangen
tr: Askıya Alınmış

# Abgeschlossen
source: Completed
de: Abgeschlossen
tr: Tamamlandı

# Abgeschlossen (%lld)
source: Completed (%lld)
de: Abgeschlossen (%lld)
tr: Tamamlandı (%lld)

# Abgeschlossen am: %@
source: Completed on: %@
de: Abgeschlossen am: %@
tr: Bitirildiği tarih: %@

# Abhängedatum:
source: Dependency date:
de: Abhängedatum:
tr: Bağımlılık Tarihi:

# Ablaufdatum
source: Expiration date
de: Ablaufdatum
tr: Son kullanma tarihi

# Ablaufdatum:
source: Expiration date:
de: Ablaufdatum:
tr: Son kullanma tarihi:

# Ablaufdatum: %@
source: Expiry date: %@
de: Ablaufdatum: %@
tr: Son kullanma tarihi: %@

# Ablehnen
source: Reject
de: Ablehnen
tr: Reddetmek

# Abmelden
source: Sign out
de: Abmelden
tr: Oturumu kapat

# Abschlusszeit
source: Graduation time
de: Abschlusszeit
tr: Bitiş Zamanı

# Abstimmung bearbeiten
source: Edit Voting
de: Abstimmung bearbeiten
tr: Oylamayı düzenle

# Abstimmung beenden
source: End the vote
de: Abstimmung beenden
tr: Oylamayı bitirin

# Abstimmung wird geladen...
source: Loading poll...
de: Abstimmung wird geladen...
tr: Oylama yükleniyor...

# Abstimmungen
source: Votes
de: Abstimmungen
tr: Oylamalar

# Account löschen
source: Delete account
de: Account löschen
tr: Hesabı sil

# Adresse
source: Address
de: Adresse
tr: Adres

# Adresse suchen
source: Searching for address
de: Adresse suchen
tr: Adres arama

# AKTIONEN
source: ACTIONS
de: AKTIONEN
tr: EYLEMLER

# Aktiv
source: Active
de: Aktiv
tr: Aktif

# Aktiv (%lld)
source: Active (%lld)
de: Aktiv (%lld)
tr: Aktif (%lld)

# Aktuell
source: Currently
de: Aktuell
tr: Şu anda

# Aktuell sind keine Sitzungen im Gange.
source: Currently, there are no sessions in progress.
de: Aktuell sind keine Sitzungen im Gange.
tr: Şu anda herhangi bir oturum devam etmiyor.

# AKTUELLE SITZUNG
source: CURRENT SESSION
de: AKTUELLE SITZUNG
tr: GÜNCEL OTURUM

# Aktuelles Passwort
source: Current Password
de: Aktuelles Passwort
tr: Mevcut Şifre

# AKTUELLES PASSWORT
source: CURRENT PASSWORD
de: AKTUELLES PASSWORT
tr: MEVCUT ŞİFRE

# Akzeptieren
source: Accept
de: Akzeptieren
tr: Kabul etmek

# Allgemeine Informationen
source: General Information
de: Allgemeine Informationen
tr: Genel Bilgiler

# Ändern
source: Change
de: Ändern
tr: Değiştirmek

# Änderungen speichern
source: Save changes
de: Änderungen speichern
tr: Değişiklikleri kaydet

# Anmeldung wird überprüft...
source: Registration is being verified...
de: Anmeldung wird überprüft...
tr: Kayıt kontrol ediliyor...

# Anonym
source: Anonymous
de: Anonym
tr: Anonim

# Anonyme Abstimmung
source: Anonymous Voting
de: Anonyme Abstimmung
tr: Anonim Oylama

# Anonyme Umfrage
source: Anonymous Survey
de: Anonyme Umfrage
tr: Anonim Anket

# Anstehende Termine
source: Upcoming Appointments
de: Anstehende Termine
tr: Bekleyen Randevular

# Anwesenheit
source: Presence
de: Anwesenheit
tr: Varlık

# Archiviert
source: Archived
de: Archiviert
tr: Arşivlenmiş

# Aufgehangen
source: Hanged up
de: Aufgehangen
tr: Asılmış

# Aufhängen bestätigen
source: Hang up Confirm
de: Aufhängen bestätigen
tr: Asmak, onaylamak

# Ausstehend
source: Outstanding
de: Ausstehend
tr: Bekleyen

# Auswahlmöglichkeiten
source: Auswahlmöglichkeiten - Choice options
de: Auswahlmöglichkeiten
tr: Seçenekler

# Beitrittsanfrage
source: Membership Request
de: Beitrittsanfrage
tr: Üyelik Başvurusu

# Beitrittsanfragen
source: Membership requests
de: Beitrittsanfragen
tr: Katılım talepleri

# BEITRITTSVERWALTUNG
source: ACCESS MANAGEMENT
de: BEITRITTSVERWALTUNG
tr: KATILIM YÖNETİMİ

# Benutzer auswählen
source: Select user
de: Benutzer auswählen
tr: Kullanıcı Seçin

# Benutzer wird geladen...
source: User is loading...
de: Benutzer wird geladen...
tr: Kullanıcı yükleniyor...

# Benutzername:
source: Username:
de: Benutzername:
tr: Kullanıcı Adı:

# Benutzernamen eingeben
source: Enter username
de: Benutzernamen eingeben
tr: Kullanıcı adını girin

# Beschreibung
source: Description
de: Beschreibung
tr: Açıklama

# Beschreibung eingeben
source: Enter description
de: Beschreibung eingeben
tr: Giriş açıklamasını girin

# Bestätigen
source: Confirm
de: Bestätigen
tr: Onaylamak

# Bild entfernen
source: Remove image
de: Bild entfernen
tr: Resmi kaldır

# Bild hochladen
source: Upload picture
de: Bild hochladen
tr: Resim yükle

# Bild löschen
source: Delete picture
de: Bild löschen
tr: Resmi sil

# Bitte klicke nun auf den
source: Please now click on the
de: Bitte klicke nun auf den
tr: Lütfen şimdi bu düğmeye tıklayın.

# Buchstabe (optional)
source: Letter (optional)
de: Buchstabe (optional)
tr: Harf (isteğe bağlı)

# Code scannen
source: Scan the code
de: Code scannen
tr: Kodu tarayın

# Das Event konnte nicht geladen werden.
source: The event could not be loaded.
de: Das Event konnte nicht geladen werden.
tr: Etkinlik yüklenemedi.

source: The password is too weak. Please use at least 8 characters, a number, and a special character.
de: Das Passwort ist zu schwach. Bitte verwenden Sie mindestens 8 Zeichen, eine Zahl und ein Sonderzeichen.
tr: Şifre çok zayıf. Lütfen en az 8 karakter, bir sayı ve bir özel karakter kullanın.

# Datenschutzerklärung
source: Privacy Policy
de: Datenschutzerklärung
tr: Gizlilik Politikası

# Datum und Uhrzeit
source: Date and Time
de: Datum und Uhrzeit
tr: Tarih ve saat

# Dauer (in Minuten)
source: Duration (in minutes)
de: Dauer (in Minuten)
tr: Süre (dakika olarak)

# Dauer (in Minutes)
source: Duration (in minutes)
de: Dauer (in Minutes)
tr: Süre (dakika olarak)

# Details für den Marker
source: Details for the Marker
de: Details für den Marker
tr: İşaretleyici için detaylar

# Details zur Abstimmung
source: Details about the vote
de: Details zur Abstimmung
tr: Oylama detayları

# Details zur Sitzung
source: Details about the meeting
de: Details zur Sitzung
tr: Toplantı ile ilgili detaylar

# Die Passwörter stimmen nicht überein.
source: The passwords do not match.
de: Die Passwörter stimmen nicht überein.
tr: Şifreler eşleşmiyor.

source: This is just a preliminary survey to determine how many members will attend.
de: Dies ist nur eine vorläufige Umfrage, um festzustellen, wie viele Mitglieder kommen.
tr: Bu sadece kaç üyenin geleceğini belirlemek için geçici bir anket.

# Diese Aktion kann nicht rückgängig gemacht werden.
source: This action cannot be undone.
de: Diese Aktion kann nicht rückgängig gemacht werden.
tr: Bu işlem geri alınamaz.

# Du kannst deine Wahl danach nicht mehr ändern!
source: You cannot change your choice after this!
de: Du kannst deine Wahl danach nicht mehr ändern!
tr: Seçiminizi daha sonra değiştiremezsiniz!

# E-Mail erneut senden
source: Resend email
de: E-Mail erneut senden
tr: E-postayı tekrar gönder

# E-Mail erneut senden (%llds)
source: Resend email (%llds)
de: E-Mail erneut senden (%llds)
tr: E-postayı yeniden gönder (%llds)

# E-Mail senden
source: Send Email
de: E-Mail senden
tr: E-posta gönder

# Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
source: An error has occurred. Please try again.
de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
tr: Bir hata oluştu. Lütfen tekrar deneyin.

# Einführung überspringen
source: Skip introduction
de: Einführung überspringen
tr: Girişi atla

# Eingereicht
source: Submitted
de: Eingereicht
tr: Sunulmuş

# Einreichen
source: Submit
de: Einreichen
tr: Göndermek

# Einstellungen
source: Settings
de: Einstellungen
tr: Ayarlar

# Enddatum
source: End date
de: Enddatum
tr: Bitiş Tarihi

# Ende:
source: End:
de: Ende:
tr: Son:

# Endet: %@
source: Ends: %@
de: Endet: %@
tr: Son: %@

# erstelle
source: Create
de: erstelle
tr: oluştur

# Erstellen
source: Create
de: Erstellen
tr: Oluştur

# Erstellt am
source: Created on
de: Erstellt am
tr: Oluşturulma tarihi

# Erstellt am: %@
source: Created on: %@
de: Erstellt am: %@
tr: Oluşturulma tarihi: %@

# Event erstellen
source: Create event
de: Event erstellen
tr: Etkinlik oluştur

# Fahrt-Informationen:
source: Travel Information:
de: Fahrt-Informationen:
tr: Yolculuk Bilgileri:

# Fast Fertig
source: Almost Finished
de: Fast Fertig
tr: Neredeyse Hazır

# Fehler
source: Error
de: Fehler
tr: Hata

# Fehler beim Laden der Daten: %@
source: Error loading data: %@
de: Fehler beim Laden der Daten: %@
tr: Veri yükleme hatası: %@

# Fehler beim Speichern der Änderungen.
source: Error in saving changes.
de: Fehler beim Speichern der Änderungen.
tr: Değişiklikleri kaydetme hatası.

# Fehler: %@
source: Error: %@
de: Fehler: %@
tr: Hata: %@

# Fertig
source: Ready
de: Fertig
tr: Hazır

# Frage eingeben
source: Enter the question.
de: Frage eingeben
tr: Soru girin

# Freie Plätze: %lld
source: Available seats: %lld
de: Freie Plätze: %lld
tr: Boş Yerler: %lld

# Galerie
source: Gallery
de: Galerie
tr: Galeri

# Generierter Social-Media-Post
source: Generated social media post
de: Generierter Social-Media-Post
tr: Üretilen Sosyal Medya Gönderisi

# Hallo %@
source: Hello %@
de: Hallo %@
tr: Merhaba %@

# Hausnummer
source: House number
de: Hausnummer
tr: Ev numarası

# In Bearbeitung
source: In progress
de: In Bearbeitung
tr: İşlemde

# In der alten Turnhalle hinter dem Friedhof Altes Grab 5 b, 42069 Hölle
source: In the old gymnasium behind the cemetery Old Grave 5 b, 42069 Hell
de: In der alten Turnhalle hinter dem Friedhof Altes Grab 5 b, 42069 Hölle
tr: Eski spor salonunun arkasında mezarlık Eski Mezar 5 b, 42069 Cehennem

# In Planung
source: In planning
de: In Planung
tr: Planlama aşamasında

# Info
source: Information
de: Info
tr: Bilgi

# info@meinverein.de
source: info@myclub.de
de: info@meinverein.de
tr: info@benimkulubum.de

# Interessiert an Mitfahrgelegenheiten: %lld
source: Interested in carpooling opportunities: %lld
de: Interessiert an Mitfahrgelegenheiten: %lld
tr: Araç paylaşımına ilgili: %lld

# Ja
source: Yes
de: Ja
tr: Evet

# Jahreshauptversammlung
source: Annual General Meeting
de: Jahreshauptversammlung
tr: Yıllık Genel Kurul Toplantısı

# Kamera
source: Camera
de: Kamera
tr: Kamera

# Kannst du an diesem Termin?
source: Can you make it on this date?
de: Kannst du an diesem Termin?
tr: Bu tarihte müsait misin?

# Keine Abstimmungen gefunden.
source: No votes found.
de: Keine Abstimmungen gefunden.
tr: Hiçbir oylama bulunamadı.

# Keine Abstimmungsergebnisse verfügbar.
source: No voting results available.
de: Keine Abstimmungsergebnisse verfügbar.
tr: Mevcut oylama sonuçları yok.

# Keine aktiven Meetings verfügbar
source: No active meetings available.
de: Keine aktiven Meetings verfügbar
tr: Aktif toplantılar mevcut değil

# Keine Auswahl
source: No selection
de: Keine Auswahl
tr: Seçim yok

# Keine Beschreibung verfügbar
source: No description available
de: Keine Beschreibung verfügbar
tr: Açıklama mevcut değil

# Keine Protokolle verfügbar
source: No protocols available
de: Keine Protokolle verfügbar
tr: Mevcut protokol yok

# Keine Protokolle verfügbar.
source: No protocols available.
de: Keine Protokolle verfügbar.
tr: Mevcut protokol yok.

# Keine Sitzung verfügbar
source: No session available
de: Keine Sitzung verfügbar
tr: Hiç oturum mevcut değil

# Keine Teilnehmer
source: No participants
de: Keine Teilnehmer
tr: Katılımcı yok

# Keine Teilnehmer sichtbar.
source: No participants visible.
de: Keine Teilnehmer sichtbar.
tr: Katılımcı görünmüyor.

# Keine Umfragen verfügbar.
source: No surveys available.
de: Keine Umfragen verfügbar.
tr: Mevcut anket yok.

# KI-generierte Verbesserung
source: AI-generated improvement
de: KI-generierte Verbesserung
tr: Yapay Zeka tarafından üretilen iyileştirme

# Konto löschen
source: Delete account
de: Konto löschen
tr: Hesabı sil

# Lade Abstimmungen...
source: Loading votes...
de: Lade Abstimmungen...
tr: Oylamaları yüklüyor...

# Lade Anfragen...
source: Loading requests...
de: Lade Anfragen...
tr: İstekler yükleniyor...

# Lade Ergebnisse...
source: Loading results...
de: Lade Ergebnisse...
tr: Sonuçlar yükleniyor...

# Lade Event...
source: Loading event...
de: Lade Event...
tr: Etkinlik yükleniyor...

# Lade Profilbild...
source: Loading profile picture...
de: Lade Profilbild...
tr: Profil resmi yükleniyor...

# Lade Protokolle...
source: Loading protocols...
de: Lade Protokolle...
tr: Protokolleri yükle...

# Lade Umfragen...
source: Loading polls...
de: Lade Umfragen...
tr: Anketler yükleniyor...

# Lade...
source: Loading...
de: Lade...
tr: Yükleniyor...

# Laden...
source: Translating into English: Loading...
de: Laden...
tr: Yükleniyor...

# Lädt...
source: Loading...
de: Lädt...
tr: Yükleniyor...

# Lat: %lf, Lon: %lf
source: Lat: %1$lf, Lon: %2$lf
de: Lat: %lf, Lon: %lf
tr: Lat: %lf, Lon: %lf In Turkish: Enlem: %lf, Boylam: %lf

# Latitude: %lf, Longitude: %lf
source: Latitude: %1$lf, Longitude: %2$lf
de: Latitude: %lf, Longitude: %lf
tr: Enlem: %lf, Boylam: %lf

# Läuft ab: %@
source: Expires: %@
de: Läuft ab: %@
tr: Sona eriyor: %@

# Löschen
source: Delete
de: Löschen
tr: Silme

# Meeting auswählen
source: Select a meeting
de: Meeting auswählen
tr: Toplantıyı seçin

# Meetings werden geladen...
source: Loading meetings...
de: Meetings werden geladen...
tr: Toplantılar yükleniyor...

# Mehrfachauswahl erlauben
source: Allow multiple selection
de: Mehrfachauswahl erlauben
tr: Çoklu seçime izin ver

# Mein Verein
source: My club
de: Mein Verein
tr: Benim kulübüm

# Meine Position
source: My position
de: Meine Position
tr: Benim pozisyonum

# Mitglieder
source: Members
de: Mitglieder
tr: Üyeler

# Möchten Sie die Sitzung wirklich beenden?
source: Do you really want to end the session?
de: Möchten Sie die Sitzung wirklich beenden?
tr: Gerçekten oturumu sonlandırmak istiyor musunuz?

# Möchten Sie die Sitzung wirklich starten?
source: Do you really want to start the session?
de: Möchten Sie die Sitzung wirklich starten?
tr: Gerçekten oturumu başlatmak istiyor musunuz?

# Möchten Sie dieses Konto wirklich löschen?
source: Do you really want to delete this account?
de: Möchten Sie dieses Konto wirklich löschen?
tr: Bu hesabı gerçekten silmek istiyor musunuz?

# Möchtest du deinen Account wirklich löschen?
source: Do you really want to delete your account?
de: Möchtest du deinen Account wirklich löschen?
tr: Gerçekten hesabınızı silmek istiyor musunuz?

source: Do you really want to delete this survey? This action cannot be undone.
de: Möchtest du diese Umfrage wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
tr: Bu anketi gerçekten silmek istiyor musunuz? Bu eylem geri alınamaz.

# Nach Frage suchen
source: Search for the question
de: Nach Frage suchen
tr: Soru aramak

# Nach Meeting suchen
source: Search for meeting
de: Nach Meeting suchen
tr: Toplantı aramak

# Nach Sitzung suchen
source: Search for meeting
de: Nach Sitzung suchen
tr: Oturum arama

# Nächste
source: Next
de: Nächste
tr: Sonraki

# Name bearbeiten
source: Edit name
de: Name bearbeiten
tr: İsim düzenle

# Name der Sitzung
source: Name of the session
de: Name der Sitzung
tr: Oturumun Adı

# Name des Ortes
source: Name of the place
de: Name des Ortes
tr: Yerin ismi

# Name eingeben
source: Enter name
de: Name eingeben
tr: İsim girin

# Nein
source: No
de: Nein
tr: Hayır

# Neue Abstimmung
source: New Vote
de: Neue Abstimmung
tr: Yeni Oylama

# Neuen Ort hinzufügen
source: Add new location
de: Neuen Ort hinzufügen
tr: Yeni yer ekle

# Neues Passwort
source: New Password
de: Neues Passwort
tr: Yeni Şifre

# NEUES PASSWORT
source: NEW PASSWORD
de: NEUES PASSWORT
tr: YENİ ŞİFRE

# Nummer
source: Number
de: Nummer
tr: Numara

# Nutzer werden hier angezeigt, wenn sie an der Sitzung teilnehmen
source: Users will be displayed here when they participate in the session.
de: Nutzer werden hier angezeigt, wenn sie an der Sitzung teilnehmen
tr: Kullanıcılar, oturuma katıldıklarında burada gösterilir.

# NUTZERÜBERSICHT
source: USER OVERVIEW
de: NUTZERÜBERSICHT
tr: KULLANICI GENEL BAKIŞ

# Nutzerverwaltung
source: User Management
de: Nutzerverwaltung
tr: Kullanıcı Yönetimi

# oder
source: oder translates to "or" in English.
de: oder
tr: veya

# oder plane deine nächste
source: or plan your next
de: oder plane deine nächste
tr: veya bir sonraki planını yap

# Optionen
source: Options
de: Optionen
tr: Seçenekler

# Organisation
source: Organization
de: Organisation
tr: Organizasyon

# Ort
source: Place
de: Ort
tr: Yer

# Passwort
source: Password
de: Passwort
tr: Şifre

# PASSWORT
source: PASSWORD
de: PASSWORT
tr: ŞİFRE

# Passwort ändern
source: Change password
de: Passwort ändern
tr: Şifre Değiştir

# Passwort vergessen?
source: Forgot your password?
de: Passwort vergessen?
tr: Şifrenizi mi unuttunuz?

# Passwort wiederholen
source: Repeat password
de: Passwort wiederholen
tr: Şifreyi tekrarla

# PASSWORT WIEDERHOLEN
source: REPEAT PASSWORD
de: PASSWORT WIEDERHOLEN
tr: ŞİFREYİ TEKRARLA

# Passwort zurücksetzen
source: Reset Password
de: Passwort zurücksetzen
tr: Şifreyi Sıfırla

# Plakat %@
source: Poster %@
de: Plakat %@
tr: Afiş %@

# Plakate
source: Posters
de: Plakate
tr: Afişler

# Plakatposition bearbeiten
source: Edit poster position
de: Plakatposition bearbeiten
tr: Afiş pozisyonunu düzenle

# Plakatposition hinzufügen
source: Add poster position
de: Plakatposition hinzufügen
tr: Afiş pozisyonu ekle

# Plakatposition löschen?
source: Delete poster position?
de: Plakatposition löschen?
tr: Afiş pozisyonunu sil?

# Plakatpositionen
source: Poster Positions
de: Plakatpositionen
tr: Afiş Pozisyonları

# Positionen
source: Positions
de: Positionen
tr: Pozisyonlar

# Postleitzahl
source: Postal Code
de: Postleitzahl
tr: Posta kodu

# Profil
source: Profile
de: Profil
tr: Profil

# Profilbild
source: Profile picture
de: Profilbild
tr: Profil resmi

# Protokoll auf
source: "Meeting minutes on"
de: Protokoll auf
tr: Protokol üzerinde

# Protokoll auswählen
source: Select Protocol
de: Protokoll auswählen
tr: Protokol seçin

# Protokoll öffnen in
source: Open protocol in
de: Protokoll öffnen in
tr: Protokolü açmak için

# Protokoll:
source: Protocol:
de: Protokoll:
tr: Tutanak:

# Protokollantenauswahl
source: Selection of Protocol Antennas
de: Protokollantenauswahl
tr: Tutanak Seçimi

# Protokolle
source: Protocols
de: Protokolle
tr: Tutanaklar

# Ratssitzungen,
source: City council meetings,
de: Ratssitzungen,
tr: Belediye Meclisi toplantıları,

# Registrieren
source: Register
de: Registrieren
tr: Kayıt Ol

# Sammelposten bearbeiten
source: Edit collective account
de: Sammelposten bearbeiten
tr: Toplu gönderileri düzenle

# Sammelposten erstellen
source: Create collective item
de: Sammelposten erstellen
tr: Toplu gönderi oluşturun

# Sammelposten löschen
source: Delete collective entry
de: Sammelposten löschen
tr: Toplu postaları sil

# Sammelposten speichern
source: Save collective items
de: Sammelposten speichern
tr: Toplu postaları sakla

# Sie müssen zuerst an der Umfrage teilnehmen, um den Live-Stand zu sehen.
source: You must first participate in the survey to see the live status.
de: Sie müssen zuerst an der Umfrage teilnehmen, um den Live-Stand zu sehen.
tr: Canlı durumu görebilmek için önce ankete katılmanız gerekiyor.

# Sitzung am %@ um %@
source: Sitzung am %1$@ um %2$@
de: Sitzung am %@ um %@
tr: %@ tarihinde saat %@'de toplantı

# Sitzung bearbeiten
source: Edit Meeting
de: Sitzung bearbeiten
tr: Toplantıyı düzenle

# Sitzung beenden
source: End session
de: Sitzung beenden
tr: Oturumu sonlandır

# Sitzung erstellen
source: Create session
de: Sitzung erstellen
tr: Toplantı oluştur

# Sitzung starten
source: Start meeting
de: Sitzung starten
tr: Toplantıyı başlatın

# Sitzungen
source: Meetings
de: Sitzungen
tr: Toplantılar

# Sitzungsleiter
source: Session Chair
de: Sitzungsleiter
tr: Toplantı Başkanı

# Speichern
source: Save
de: Speichern
tr: Kaydetmek

# Sprache
source: Language
de: Sprache
tr: Dil

# Sprache auswählen
source: Select language
de: Sprache auswählen
tr: Dil Seçin

# Sprache:
source: Language:
de: Sprache:
tr: Dil:

# Stadt
source: City
de: Stadt
tr: Şehir

# Standort auswählen
source: Select location
de: Standort auswählen
tr: Konum seçin

# Standort hinzufügen
source: Add location
de: Standort hinzufügen
tr: Konum ekle

# Startdatum
source: Start date
de: Startdatum
tr: Başlangıç tarihi

# Stimmen
source: Voices
de: Stimmen
tr: Sesler

# Straße
source: Street
de: Straße
tr: Sokak

# Suche Adresse
source: Search for address
de: Suche Adresse
tr: Adres arama

# Suchen
source: Search
de: Suchen
tr: Arama

# Teilen
source: Share
de: Teilen
tr: Paylaşmak

# Teilnahme bestätigen
source: Confirm participation
de: Teilnahme bestätigen
tr: Katılımı onayla

# Teilnahmecode
source: Participation code
de: Teilnahmecode
tr: Katılım kodu

# Teilnehmer:
source: Participant:
de: Teilnehmer:
tr: Katılımcı:

# Termine
source: Appointments
de: Termine
tr: Randevular

# Titel
source: Title
de: Titel
tr: Başlık

# Übernehmen
source: Take over
de: Übernehmen
tr: Devralmak

# Übersetzen
source: Translate
de: Übersetzen
tr: Çevirmek

# Umfrage Ergebnisse
source: Survey Results
de: Umfrage Ergebnisse
tr: Anket Sonuçları

# Umfrage erstellen
source: Create a survey
de: Umfrage erstellen
tr: Anket oluşturmak

# Umfrage löschen?
source: Delete survey?
de: Umfrage löschen?
tr: Anketi silmek?

# Umfragen
source: Surveys
de: Umfragen
tr: Anketler

# Umfragen,
source: Surveys,
de: Umfragen,
tr: Anketler,

# Unbekannter Status
source: Unknown status
de: Unbekannter Status
tr: Bilinmeyen durum

# Verantwortliche %lld
source: Responsible %lld
de: Verantwortliche %lld
tr: Sorumlu %lld

# Verantwortliche Person
source: Responsible Person
de: Verantwortliche Person
tr: Sorumlu Kişi

# Verantwortliche Personen
source: Responsible Persons
de: Verantwortliche Personen
tr: Sorumlu Kişiler

# Vereinseinstellungen
source: Club Settings
de: Vereinseinstellungen
tr: Dernek Ayarları

# Vereinslogo
source: Club Logo
de: Vereinslogo
tr: Dernek logosu

# Vereinsplanung
source: Club Planning
de: Vereinsplanung
tr: Dernek Planlama

# Vereinsreise...
source: Club Trip...
de: Vereinsreise...
tr: Dernek gezisi...

# Vergangene Termine
source: Past Appointments
de: Vergangene Termine
tr: Geçmiş Randevular

# Veröffentlichen
source: Publish
de: Veröffentlichen
tr: Yayımla

# Veröffentlicht
source: Published
de: Veröffentlicht
tr: Yayınlanan

# Verwalte
source: Manage
de: Verwalte
tr: Yönet

# Verwerfen
source: Discard
de: Verwerfen
tr: Reddetmek

# Warte auf Echtzeit-Daten...
source: Waiting for real-time data...
de: Warte auf Echtzeit-Daten...
tr: Gerçek zamanlı verileri bekliyor...

# Weiter
source: Continue
de: Weiter
tr: Devam

# WIP bearbeiten
source: Edit the WIP
de: WIP bearbeiten
tr: WIP'yi düzenle
